# ========================
# ТЕКСТЫ БОТА
# ========================

TXT1 = "Приватка с 10.000+ медиа. Невозможно пожалеть о покупке. Лучшие сливы только у нас, Приятного время провождения! )"

TXT2 = "Приватка с 10.000+ медиа. Невозможно пожалеть о покупке. Лучшие сливы только у нас, Приятного время провождения! )"

# ========================
# КНОПКИ
# ========================

BTN1 = "Неделя - 110р"
BTN2 = "Месяц - 250р"
BTN3 = "Полгода - 370р"
BTN4 = "Год - 550р"
BTN5 = "Вечный - 1299р"

# ========================
# ДОПОЛНИТЕЛЬНЫЕ КНОПКИ
# ========================

BTN_BACK = "Назад"
BTN_CRYPTO = "Crypto"
BTN_TRC20 = "TRC20"

# ========================
# ПРИВЕТСТВИЕ
# ========================

WELCOME = "Привет, выбери пак 👇"
