txt1 = (
"Приватка с 10.000+ медиа. Невозможно пожалеть о покупке. Лучшие сливы только у нас, Приятного время провождения! )"
"Cloudtips - оплата картой или СБП.\n"
"В комментарии к оплате напиши свой Telegram username - тебя автоматически добавят в приватный канал\n\n"
"Крипто TRC20 - после оплаты напиши нам @DeskDollG3 - отправим ссылку на канал"
)

txt2 = (
"Приватка с 10.000+ медиа. Невозможно пожалеть о покупке. Лучшие сливы только у нас, Приятного время провождения! )"
"Cloudtips - оплата картой или СБП.\n"
"В комментарии к оплате напиши свой Telegram username - тебя автоматически добавят в приватный канал\n\n"
"Крипто TRC20 - после оплаты напиши нам @DeskDollG3 - отправим ссылку на канал"
)# texts
BTN1 = "Неделя - 110р"
BTN2 = "Месяц - 250р"
BTN3 = "Полгода - 370р"
BTN4 = "Год - 550р"
BTN5 = "Вечный - 1299р"
btn_crypto = "Крипто TRC20"
btn_back = "Назад"
btn_privet = "Привет! Выбери пак:"
