txt1 = (
"Пак на год Лайт - 100р\n\n"
"Данный годовой пак Лайт версии включает в себя фотки, кружки, видео не в таких больших количествах как в Премиум паке, но тем не менее своим контентом он оправдывает свою стоимость.\n\n"
"Cloudtips - оплата картой или СБП.\n"
"В комментарии к оплате напиши свой Telegram username - тебя автоматически добавят в приватный канал\n\n"
"Крипто TRC20 - после оплаты напиши нам @DeskDollG3 - отправим ссылку на канал"
)

txt2 = (
"Пак навсегда Фулл Премиум - 300р\n\n"
"Данный бесконечный пак Фулл Премиум включает в себя фотки, кружки, видео, видео-звонки, архивные кадры и многий другой эксклюзивный контент собранный личными сливерами.\n\n"
"Cloudtips - оплата картой или СБП.\n"
"В комментарии к оплате напиши свой Telegram username - тебя автоматически добавят в приватный канал\n\n"
"Крипто TRC20 - после оплаты напиши нам @DeskDollG3 - отправим ссылку на канал"
)# texts
btn1 = "Пак на год Лайт 100р"
btn2 = "Пак навсегда Фулл Премиум 300р"
btn_crypto = "Крипто TRC20"
btn_back = "Назад"
btn_privet = "Привет! Выбери пак:"