WELCOME_TEXT = """
💎 VIP PRIVATE

Добро пожаловать!

🔞 Приватный архив с ежедневными обновлениями.

📂 Более 10 000 фото и видео
🔥 Новые материалы каждый день
⚡ Моментальная выдача доступа

👇 Выберите тариф:
"""


def tariff_text(name, price):

    return f"""
{name}

💎 Полный доступ к VIP-архиву

📂 Более 10 000 фото и видео
🔥 Ежедневные обновления
⚡ Доступ сразу после подтверждения оплаты

💰 Стоимость: {price} ₽

После оплаты нажмите кнопку:

✅ Я оплатил
"""


PAYMENT_TEXT = """
⏳ Заявка отправлена!

Администратор проверит оплату.

После подтверждения вы автоматически получите доступ.
"""